Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaistietoa_opetusalalle_koulutus_28_9_2022.html.tmx
Source language: fin
Languages: sme

source: Saamelaistietoa opetusalalle koulutus 28.9.2022
sme: Sámediehtu oahpahussuorgái skuvlejupmi 28.9.2022

source: Tiesitkö, että yli 70% saamelaislapsista ja -nuorista asuu saamelaisten kotiseutualueen ulkopuolella, ja heistä vain noin 15% opiskelee saamea?
sme: Dihtetgo, ahte badjel 70 % sámemánáin ja -nuorain ássá sámiid ruovttuguovllu olggobealde, ja sis dušše sullii 15 % studere sámegiela?

source: Lapin aluehallintovirasto järjestää yhteistyössä Saamelaiskäräjien, Saamelaiskäräjien nuorisoneuvoston, Saamelaiskäräjien koordinoiman ja Utsjoen kunnan hallinnoiman saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen sekä Nuorten akatemian kanssa Saamelaistietoa opetusalalle koulutuksen .
sme: Lappi guovlluhálddahusdoaimmahat ordne ovttas Sámedikkiin, Sámedikki nuoraidráđiin, sámegielaid gáiddusoahpahusa pilohttaprošeavttain, man Sámediggi koordinere ja Ohcejoga gielda jođiha, sihke Nuoraid akademiijain Sámediehtu oahpahussuorgái skuvlejumi .

source: Koulutuksessa tarjotaan saamelaistietoa opetuksen järjestäjille ja opetusalalla toimiville.
sme: Skuvlejumis fállojuvvo sámediehtu oahpahusa lágideaddjiide ja oahpahussuorggis doaibmiide.

source: Koulutus on kaksiosainen.
sme: Skuvlejupmi lea guovtteoasat.

source: Ensimmäisessä osassa käsitellään saamelaisoppilaiden kielellisiä ja muita oikeuksia kouluissa sekä kuinka saamelaistiedon lisäämisellä voidaan vaikuttaa näiden oikeuksien toteutumiseen.
sme: Vuosttas oasis gieđahallojit sámeoahppiid gielalaš ja eará vuoigatvuođat skuvllain sihke man láhkai sámedieđu lasihemiin sáhttá váikkuhit dáid vuoigatvuođaid ollašuvvamii.

source: Samalla käydään läpi, kuinka koulut voivat hyödyttää saamelaistietoutta opetuksessa.
sme: Seammá háve mannojuvvo čađa, man láhkai skuvllat sáhttet geavahit ávkin sámedieđu oahpahusas.

source: Osio on tarkoitettu opetuksen järjestäjille sekä koulujen henkilöstölle, kuten koulunkäynninohjaajille, opettajille, koordinaattoreille, rehtoreille ja johtajille.
sme: Oassi lea dárkkuhuvvon oahpahusa ordnejeaddjiide sihke skuvllaid bargovehkii, nugo skuvllavázzinjođiheaddjiide, oahpaheaddjiide, koordináhtoraidda, rektoraidda ja hoavddaide.

source: Toinen osio on pedagoginen ja se on suunnattu koulunkäynninohjaajille ja opettajille.
sme: Nubbi oassi lea pedagogalaš ja dat lea dárkkuhuvvon skuvllavázzinjođiheaddjiide ja oahpaheaddjiide.

source: Osiossa annetaan käytännön vinkkejä saamelaistiedon tuomista osaksi kaikkien opetusta ja käydään läpi Dihtosis -menetelmäpakkaa sekä muita välineitä saamelaistiedon opettamiseen.
sme: Oasis addojuvvojit geavada rávvagat sámedieđu buktimis buot oahpahusa oassin ja oahpásmuvvo Dihtosis-metodapakehttii ja eará reaidduide sámedieđu oahpaheapmái.

source: Lue lisää ja ilmoittaudu täältä
sme: Loga lasi ja almmut dábbe

source: Ohjelma:
sme: Prográmma

source: 12.00 Koulutuksen avaus 12.05 Saamelainen yhteiskunta – mikä se on, ja missä?
sme: 12.00 Skuvlejumi rahpan

source: , Ulla Aikio-Puoskari, koulutussihteeri, Saamelaiskäräjät 12.35 Saamen kielet Suomessa ja koulut saamelaisten kielellisten oikeuksien toteuttajana, Anne-Kirste Aikio, kieliturvasihteeri, Saamelaiskäräjät 13.00 Saamen kielten etäopetushanke tulevaisuutta rakentamassa, Hanna Helander, projektipäällikkö, Utsjoen kunta ja Arla Magga, hankekoordinaattori, Saamelaiskäräjät 13.20 Saamelaistieto kaikille, Anni-Sofia Niittyvuopio, nuorisoneuvoston puheenjohtaja 13.30 Keskustelua ja kysymyksiä
sme: 12.05 Sámeservodat – mii dat lea, ja gos? , Ulla Aikio-Puoskari, skuvlenčálli, Sámediggi

source: 13.45 Tauko
sme: 12.35 Sámegielat Suomas ja skuvllat sámiid gielalaš vuoigatvuođaid ollašuhttin, Anne-Kirste Aikio, gielladorvočálli, Sámediggi

source: 14.15 Toisen osion avaus 14.20 Nuor.fi sivuston hyödyntäminen opetuksessa sekä nuorisoneuvoston terveiset, Anni-Sofia Niittyvuopio, nuorisoneuvoston puheenjohtaja 14.30 Oktavuohta.com sivuston hyödyntäminen opetuksessa, Ulla Aikio-Puoskari 14.40 Kulttuurien koulu -hankkeen esittely, Maria Aikio, hankekoordinaattori 14.50 Dihtosis -menetelmäpakan hyödyntäminen opetuksessa, Maria Aikio 15.50 Loppukeskustelut
sme: 13.00 Sámegielaid gáiddusoahpahusprošeakta boahttevuođa ráhkadeamis, Hanna Helander, prošeaktahoavda, Ohcejoga gielda ja Arla Magga, prošeaktakoordináhtor, Sámediggi

source: Muut tiedot:
sme: 13.20 Sámediehtu buohkaide, Anni-Sofia Niittyvuopio, nuoraidráđi ságajođiheaddji

source: Tapahtumaa ei tallenneta.
sme: 13.30 Ságastallan ja gažaldagat

source: Lisätietoja ilmoittautumisesta ja tapahtuman käytännön järjestelyistä: Marketta Enbuska, puh. +358 295 017 380, Lapin aluehallintovirasto
sme: 13.45 Boddu

source: Lisätietoja tapahtumasta: Satu Pieski, puh. +358 295 017 366, Lapin aluehallintovirasto
sme: 14.15 Nuppi oasi rahpan

source: Sähköpostiosoitteet muotoa etunimi.sukunimi@avi.fi
sme: 14.20 Nuor.fi siidduid ávkingeavaheapmi oahpahusas sihke nuoraidráđi dearvvuođat, Anni-Sofia Niittyvuopio, nuoraidráđi ságajođiheaddji
